Repository: fennelouski/nevernote
Catalog: Nevernote/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, cs, da, de, el, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pa, pl, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zh_hk, zu

source: Take a photo or choose one from your library. NeverNote will read any text in the image and add it to your note. QR codes in the image are added at the bottom of the note.
af: Neem 'n foto of kies een uit jou biblioteek. NeverNote sal enige teks in die prent lees en dit by jou nota voeg. QR-kodes in die prent word onderaan die nota bygevoeg.
am: ፎቶ አንሳ ወይም ከቤተ-መጽሐፍትህ አንዱን ምረጥ። NeverNote በምስሉ ላይ ያለ ማንኛውንም ጽሑፍ አንብቦ ወደ ማስታወሻዎ ያክላል። በምስሉ ላይ ያሉት የQR ኮዶች በማስታወሻው ግርጌ ላይ ተጨምረዋል።
ar: التقط صورة أو اختر واحدة من مكتبتك. سوف يقوم NeverNote بقراءة أي نص في الصورة وإضافته إلى ملاحظتك. تتم إضافة رموز QR الموجودة في الصورة أسفل الملاحظة.
az: Şəkil çəkin və ya kitabxananızdan birini seçin. NeverNote təsvirdəki hər hansı mətni oxuyacaq və onu qeydinizə əlavə edəcək. Şəkildəki QR kodları qeydin altına əlavə olunub.
be: Сфатаграфуйце або выберыце фота са сваёй бібліятэкі. NeverNote прачытае любы тэкст на малюнку і дадасць яго ў вашу нататку. QR-коды на малюнку дададзены ўнізе нататкі.
bg: Направете снимка или изберете такава от библиотеката си. NeverNote ще прочете всеки текст в изображението и ще го добави към вашата бележка. QR кодовете в изображението се добавят в долната част на бележката.
bn: একটি ফটো তুলুন বা আপনার লাইব্রেরি থেকে একটি চয়ন করুন৷ NeverNote ইমেজের কোনো লেখা পড়বে এবং আপনার নোটে যোগ করবে। ছবিতে QR কোডগুলি নোটের নীচে যোগ করা হয়েছে৷
bs: Snimite fotografiju ili odaberite jednu iz svoje biblioteke. NeverNote će pročitati bilo koji tekst na slici i dodati ga u vašu bilješku. QR kodovi na slici dodani su na dnu bilješke.
ca: Fes una foto o tria una de la teva biblioteca. NeverNote llegirà qualsevol text de la imatge i l'afegirà a la teva nota. Els codis QR de la imatge s'afegeixen a la part inferior de la nota.
cs: Pořiďte fotku nebo si vyberte jednu ze své knihovny. NeverNote přečte jakýkoli text v obrázku a přidá ho do vaší poznámky. QR kódy na obrázku jsou přidány ve spodní části poznámky.
da: Tag et billede, eller vælg et fra dit bibliotek. NeverNote vil læse enhver tekst i billedet og tilføje den til din note. QR-koder i billedet tilføjes nederst i noten.
de: Machen Sie ein Foto oder wählen Sie eines aus Ihrer Bibliothek aus. NeverNote liest jeden Text im Bild und fügt ihn Ihrer Notiz hinzu. QR-Codes im Bild werden am Ende der Notiz hinzugefügt.
el: Τραβήξτε μια φωτογραφία ή επιλέξτε μία από τη βιβλιοθήκη σας. Το NeverNote θα διαβάσει οποιοδήποτε κείμενο στην εικόνα και θα το προσθέσει στη σημείωσή σας. Οι κωδικοί QR στην εικόνα προστίθενται στο κάτω μέρος της σημείωσης.
es: Toma una foto o elige una de tu biblioteca. NeverNote leerá cualquier texto de la imagen y lo agregará a su nota. Los códigos QR de la imagen se agregan en la parte inferior de la nota.
et: Tehke foto või valige üks oma teegist. NeverNote loeb pildil oleva teksti ja lisab selle teie märkmesse. Pildil olevad QR-koodid on lisatud märkuse allossa.
eu: Atera argazki bat edo aukeratu bat zure liburutegitik. NeverNote-k irudiko edozein testu irakurriko du eta zure oharrean gehituko du. Irudiko QR kodeak oharraren behealdean gehitzen dira.
fa: عکس بگیرید یا یکی از کتابخانه خود را انتخاب کنید. NeverNote هر متنی را در تصویر می خواند و به یادداشت شما اضافه می کند. کدهای QR در تصویر در پایین یادداشت اضافه شده است.
fi: Ota valokuva tai valitse yksi kirjastostasi. NeverNote lukee minkä tahansa kuvan tekstin ja lisää sen muistiinpanoosi. Kuvan QR-koodit on lisätty muistiinpanon alaosaan.
fr: Prenez une photo ou choisissez-en une dans votre bibliothèque. NeverNote lira n'importe quel texte dans l'image et l'ajoutera à votre note. Les codes QR dans l'image sont ajoutés au bas de la note.
ga: Glac grianghraf nó roghnaigh ceann as do leabharlann. Léifidh NeverNote aon téacs san íomhá agus cuirfidh sé le do nóta é. Cuirtear cóid QR san íomhá ag bun an nóta.
gl: Fai unha foto ou escolle unha da túa biblioteca. NeverNote lerá calquera texto da imaxe e engadirao á túa nota. Os códigos QR da imaxe engádense na parte inferior da nota.
gu: ફોટો લો અથવા તમારી લાઇબ્રેરીમાંથી એક પસંદ કરો. NeverNote ઈમેજમાં કોઈપણ ટેક્સ્ટ વાંચશે અને તેને તમારી નોંધમાં ઉમેરશે. ઈમેજમાં QR કોડ નોટના તળિયે ઉમેરવામાં આવ્યા છે.
he: צלם תמונה או בחר תמונה מהספרייה שלך. NeverNote יקרא כל טקסט בתמונה ויוסיף אותו להערה שלך. קודי QR בתמונה מתווספים בתחתית ההערה.
hi: एक फ़ोटो लें या अपनी लाइब्रेरी से कोई एक चुनें। NeverNote छवि में मौजूद किसी भी पाठ को पढ़ेगा और उसे आपके नोट में जोड़ देगा। छवि में क्यूआर कोड नोट के नीचे जोड़े गए हैं।
hr: Snimite fotografiju ili odaberite jednu iz svoje biblioteke. NeverNote će pročitati bilo koji tekst na slici i dodati ga vašoj bilješci. QR kodovi na slici dodani su na dnu bilješke.
hu: Készítsen fényképet, vagy válasszon egyet a könyvtárából. A NeverNote elolvassa a kép bármely szövegét, és hozzáadja a jegyzethez. A képen látható QR-kódok a jegyzet alján találhatók.
hy: Լուսանկարեք կամ ընտրեք մեկը ձեր գրադարանից: NeverNote-ը կկարդա պատկերի ցանկացած տեքստ և կավելացնի այն ձեր գրառմանը: Պատկերում QR կոդերը ավելացվում են գրառման ներքևում:
id: Ambil foto atau pilih salah satu dari perpustakaan Anda. NeverNote akan membaca teks apa pun di gambar dan menambahkannya ke catatan Anda. Kode QR pada gambar ditambahkan di bagian bawah catatan.
is: Taktu mynd eða veldu eina úr bókasafninu þínu. NeverNote mun lesa hvaða texta sem er á myndinni og bæta honum við athugasemdina þína. QR kóða á myndinni er bætt við neðst á athugasemdinni.
it: Scatta una foto o scegline una dalla tua libreria. NeverNote leggerà qualsiasi testo nell'immagine e lo aggiungerà alla tua nota. I codici QR nell'immagine vengono aggiunti nella parte inferiore della nota.
ja: 写真を撮るか、ライブラリから写真を選択します。 NeverNote は画像内のテキストを読み取り、メモに追加します。画像のQRコードはノートの下部に追加されます。
ka: გადაიღეთ ფოტო ან აირჩიეთ ერთი თქვენი ბიბლიოთეკიდან. NeverNote წაიკითხავს ნებისმიერ ტექსტს სურათზე და დაამატებს თქვენს ჩანაწერს. სურათზე QR კოდები დამატებულია შენიშვნის ბოლოში.
kk: Фотосуретке түсіріңіз немесе кітапханаңыздан біреуін таңдаңыз. NeverNote суреттегі кез келген мәтінді оқып, оны жазбаңызға қосады. Суреттегі QR кодтары жазбаның төменгі жағында қосылады.
km: ថតរូប ឬជ្រើសរើសមួយពីបណ្ណាល័យរបស់អ្នក។ NeverNote នឹងអានអត្ថបទណាមួយនៅក្នុងរូបភាព ហើយបន្ថែមវាទៅក្នុងកំណត់ចំណាំរបស់អ្នក។ លេខកូដ QR នៅក្នុងរូបភាពត្រូវបានបន្ថែមនៅផ្នែកខាងក្រោមនៃចំណាំ។
kn: ಫೋಟೋ ತೆಗೆದುಕೊಳ್ಳಿ ಅಥವಾ ನಿಮ್ಮ ಲೈಬ್ರರಿಯಿಂದ ಒಂದನ್ನು ಆಯ್ಕೆಮಾಡಿ. NeverNote ಚಿತ್ರದಲ್ಲಿನ ಯಾವುದೇ ಪಠ್ಯವನ್ನು ಓದುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ನಿಮ್ಮ ಟಿಪ್ಪಣಿಗೆ ಸೇರಿಸುತ್ತದೆ. ಚಿತ್ರದಲ್ಲಿನ QR ಕೋಡ್‌ಗಳನ್ನು ಟಿಪ್ಪಣಿಯ ಕೆಳಭಾಗದಲ್ಲಿ ಸೇರಿಸಲಾಗಿದೆ.
ko: 사진을 찍거나 라이브러리에서 사진을 선택하세요. NeverNote는 이미지의 텍스트를 읽고 이를 메모에 추가합니다. 이미지 속 QR코드는 노트 하단에 추가됩니다.
lo: ຖ່າຍຮູບ ຫຼືເລືອກອັນໜຶ່ງຈາກຫ້ອງສະໝຸດຂອງເຈົ້າ. NeverNote ຈະອ່ານຂໍ້ຄວາມໃດໆໃນຮູບແລະເພີ່ມມັນໃສ່ບັນທຶກຂອງທ່ານ. ລະ​ຫັດ QR ໃນ​ຮູບ​ພາບ​ແມ່ນ​ໄດ້​ເພີ່ມ​ຢູ່​ທາງ​ລຸ່ມ​ຂອງ​ບັນ​ທຶກ​ໄດ້​.
lt: Nufotografuokite arba pasirinkite vieną iš savo bibliotekos. „NeverNote“ perskaitys bet kokį vaizdo tekstą ir pridės jį prie užrašo. Vaizdo QR kodai pridedami užrašo apačioje.
lv: Uzņemiet fotoattēlu vai izvēlieties kādu no savas bibliotēkas. NeverNote nolasīs jebkuru attēla tekstu un pievienos to jūsu piezīmei. QR kodi attēlā ir pievienoti piezīmes apakšā.
mk: Фотографирајте или изберете една од вашата библиотека. NeverNote ќе прочита кој било текст на сликата и ќе го додаде во вашата белешка. QR-кодовите на сликата се додаваат на дното на белешката.
ml: ഒരു ഫോട്ടോ എടുക്കുക അല്ലെങ്കിൽ നിങ്ങളുടെ ലൈബ്രറിയിൽ നിന്ന് ഒന്ന് തിരഞ്ഞെടുക്കുക. NeverNote ചിത്രത്തിലെ ഏതെങ്കിലും വാചകം വായിച്ച് നിങ്ങളുടെ കുറിപ്പിലേക്ക് ചേർക്കും. ചിത്രത്തിലെ ക്യുആർ കോഡുകൾ കുറിപ്പിൻ്റെ അടിയിൽ ചേർത്തിട്ടുണ്ട്.
mn: Зураг авах эсвэл номын сангаасаа нэгийг нь сонго. NeverNote нь зураг дээрх текстийг уншиж, таны тэмдэглэлд нэмэх болно. Зурган дээрх QR кодыг тэмдэглэлийн доод талд оруулсан болно.
mr: एक फोटो घ्या किंवा तुमच्या लायब्ररीमधून एक निवडा. NeverNote इमेजमधील कोणताही मजकूर वाचेल आणि तो तुमच्या नोटमध्ये जोडेल. प्रतिमेतील QR कोड टिपेच्या तळाशी जोडलेले आहेत.
ms: Ambil foto atau pilih satu daripada pustaka anda. NeverNote akan membaca sebarang teks dalam imej dan menambahkannya pada nota anda. Kod QR dalam imej ditambah di bahagian bawah nota.
my: ဓာတ်ပုံရိုက်ပါ သို့မဟုတ် သင့်ဒစ်ဂျစ်တိုက်မှ တစ်ခုကို ရွေးပါ။ NeverNote သည် ပုံရှိ မည်သည့်စာသားကိုမဆို ဖတ်ပြီး သင့်မှတ်စုတွင် ထည့်သွင်းမည်ဖြစ်သည်။ ပုံရှိ QR ကုဒ်များကို မှတ်စု၏အောက်ခြေတွင် ထည့်သွင်းထားသည်။
nb: Ta et bilde eller velg et fra biblioteket ditt. NeverNote vil lese all tekst i bildet og legge den til i notatet ditt. QR-koder i bildet legges til nederst i lappen.
ne: एउटा फोटो खिच्नुहोस् वा आफ्नो पुस्तकालयबाट एउटा छान्नुहोस्। NeverNote ले छविको कुनै पनि पाठ पढ्नेछ र यसलाई तपाइँको नोटमा थप्नेछ। छविमा QR कोडहरू नोटको फेदमा थपिएका छन्।
nl: Maak een foto of kies er een uit je bibliotheek. NeverNote leest elke tekst in de afbeelding en voegt deze toe aan uw notitie. QR-codes in de afbeelding zijn onderaan de notitie toegevoegd.
pa: ਇੱਕ ਫੋਟੋ ਲਓ ਜਾਂ ਆਪਣੀ ਲਾਇਬ੍ਰੇਰੀ ਵਿੱਚੋਂ ਇੱਕ ਚੁਣੋ। NeverNote ਚਿੱਤਰ ਵਿੱਚ ਕਿਸੇ ਵੀ ਟੈਕਸਟ ਨੂੰ ਪੜ੍ਹੇਗਾ ਅਤੇ ਇਸਨੂੰ ਤੁਹਾਡੇ ਨੋਟ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੇਗਾ। ਚਿੱਤਰ ਵਿੱਚ QR ਕੋਡ ਨੋਟ ਦੇ ਹੇਠਾਂ ਜੋੜੇ ਗਏ ਹਨ।
pl: Zrób zdjęcie lub wybierz jedno ze swojej biblioteki. NeverNote odczyta dowolny tekst z obrazu i doda go do Twojej notatki. Kody QR widoczne na obrazku dodane są na dole notatki.
pt_br: Tire uma foto ou escolha uma da sua biblioteca. NeverNote irá ler qualquer texto da imagem e adicioná-lo à sua nota. Os códigos QR na imagem são adicionados na parte inferior da nota.
ro: Faceți o fotografie sau alegeți una din biblioteca dvs. NeverNote va citi orice text din imagine și îl va adăuga la nota dvs. Codurile QR din imagine sunt adăugate în partea de jos a notei.
ru: Сделайте фотографию или выберите одну из своей библиотеки. NeverNote прочитает любой текст на изображении и добавит его в заметку. QR-коды на изображении добавлены внизу заметки.
si: ඡායාරූපයක් ගන්න හෝ ඔබේ පුස්තකාලයෙන් එකක් තෝරන්න. NeverNote රූපයේ ඇති ඕනෑම පෙළක් කියවා එය ඔබගේ සටහනට එක් කරයි. රූපයේ ඇති QR කේත සටහනේ පතුලේ එකතු කර ඇත.
sk: Odfoťte sa alebo si vyberte fotku zo svojej knižnice. NeverNote prečíta akýkoľvek text na obrázku a pridá ho do vašej poznámky. QR kódy na obrázku sú pridané v spodnej časti poznámky.
sl: Posnemite fotografijo ali izberite eno iz svoje knjižnice. NeverNote bo prebral katero koli besedilo na sliki in ga dodal vaši opombi. QR kode na sliki so dodane na dnu zapiska.
sq: Bëni një foto ose zgjidhni një nga biblioteka juaj. NeverNote do të lexojë çdo tekst në imazh dhe do ta shtojë atë në shënimin tuaj. Kodet QR në imazh shtohen në fund të shënimit.
sr: Снимите фотографију или изаберите једну из своје библиотеке. NeverNote ће прочитати било који текст на слици и додати га у вашу белешку. КР кодови на слици се додају на дно напомене.
sv: Ta ett foto eller välj ett från ditt bibliotek. NeverNote kommer att läsa all text i bilden och lägga till den i din anteckning. QR-koder i bilden läggs till längst ner i lappen.
sw: Piga picha au uchague moja kutoka kwa maktaba yako. NeverNote itasoma maandishi yoyote kwenye picha na kuyaongeza kwenye dokezo lako. Misimbo ya QR kwenye picha huongezwa chini ya dokezo.
ta: புகைப்படம் எடுக்கவும் அல்லது உங்கள் நூலகத்திலிருந்து ஒன்றைத் தேர்ந்தெடுக்கவும். NeverNote படத்தில் உள்ள எந்த உரையையும் படித்து அதை உங்கள் குறிப்பில் சேர்க்கும். படத்தில் QR குறியீடுகள் குறிப்பின் கீழே சேர்க்கப்பட்டுள்ளன.
te: ఫోటో తీయండి లేదా మీ లైబ్రరీ నుండి ఒకదాన్ని ఎంచుకోండి. NeverNote చిత్రంలో ఏదైనా వచనాన్ని చదివి మీ గమనికకు జోడిస్తుంది. చిత్రంలో QR కోడ్‌లు నోట్ దిగువన జోడించబడ్డాయి.
th: ถ่ายภาพหรือเลือกจากห้องสมุดของคุณ NeverNote จะอ่านข้อความใดๆ ในภาพและเพิ่มลงในบันทึกย่อของคุณ รหัส QR ในภาพจะถูกเพิ่มที่ด้านล่างของบันทึก
tr: Bir fotoğraf çekin veya kitaplığınızdan bir fotoğraf seçin. NeverNote, görseldeki herhangi bir metni okuyacak ve notunuza ekleyecektir. Görseldeki QR kodları notun altına eklenmiştir.
ug: رەسىمگە تارتىڭ ياكى كۈتۈپخانىڭىزدىن بىرنى تاللاڭ. NeverNote رەسىمدىكى ھەر قانداق تېكىستنى ئوقۇپ ئۇنى خاتىرىڭىزگە قوشىدۇ. رەسىمدىكى QR كودى ئىزاھنىڭ ئاستىغا قوشۇلغان.
uk: Зробіть фотографію або виберіть фотографію зі своєї бібліотеки. NeverNote прочитає будь-який текст на зображенні та додасть його до вашої нотатки. QR-коди на зображенні додаються внизу нотатки.
ur: ایک تصویر لیں یا اپنی لائبریری سے ایک کا انتخاب کریں۔ NeverNote تصویر میں کسی بھی متن کو پڑھے گا اور اسے آپ کے نوٹ میں شامل کرے گا۔ تصویر میں QR کوڈز نوٹ کے نیچے شامل کیے گئے ہیں۔
uz: Suratga oling yoki kutubxonangizdan birini tanlang. NeverNote rasmdagi istalgan matnni o'qiydi va uni eslatmangizga qo'shadi. Rasmdagi QR kodlari eslatmaning pastki qismida qo'shilgan.
vi: Chụp ảnh hoặc chọn một bức ảnh từ thư viện của bạn. NeverNote sẽ đọc bất kỳ văn bản nào trong hình ảnh và thêm nó vào ghi chú của bạn. Mã QR trong hình ảnh được thêm vào cuối ghi chú.
zh: 拍一张照片或从图库中选择一张。 NeverNote 将读取图像中的任何文本并将其添加到您的笔记中。图像中的二维码添加在笔记底部。
zh_hk: 拍一張照片或從圖庫中選擇一張。 NeverNote 將讀取圖像中的任何文字並將其添加到您的筆記中。圖像中的二維碼添加在筆記底部。
zu: Thatha isithombe noma khetha esisodwa kulabhulali yakho. I-NeverNote izofunda noma yimuphi umbhalo esithombeni bese iwungeza kunothi lakho. Amakhodi e-QR esithombeni engezwe ngaphansi kwenothi.

source: That link is not an image.
af: Daardie skakel is nie 'n beeld nie.
am: ያ አገናኝ ምስል አይደለም.
ar: هذا الرابط ليس صورة.
az: Bu keçid şəkil deyil.
be: Гэтая спасылка не з'яўляецца выявай.
bg: Тази връзка не е изображение.
bn: যে লিঙ্ক একটি ছবি না.
bs: Taj link nije slika.
ca: Aquest enllaç no és una imatge.
cs: Ten odkaz není obrázek.
da: Det link er ikke et billede.
de: Dieser Link ist kein Bild.
el: Αυτός ο σύνδεσμος δεν είναι εικόνα.
es: Ese enlace no es una imagen.
et: See link ei ole pilt.
eu: Esteka hori ez da irudi bat.
fa: آن لینک یک تصویر نیست.
fi: Tuo linkki ei ole kuva.
fr: Ce lien n'est pas une image.
ga: Ní íomhá é an nasc sin.
gl: Esa ligazón non é unha imaxe.
gu: તે લિંક કોઈ છબી નથી.
he: הקישור הזה הוא לא תמונה.
hi: वह लिंक कोई छवि नहीं है.
hr: Taj link nije slika.
hu: Ez a link nem kép.
hy: Այդ հղումը պատկեր չէ։
id: Tautan itu bukan gambar.
is: Þessi hlekkur er ekki mynd.
it: Quel collegamento non è un'immagine.
ja: そのリンクは画像ではありません。
ka: ეს ბმული არ არის სურათი.
kk: Бұл сілтеме сурет емес.
km: តំណភ្ជាប់នោះមិនមែនជារូបភាពទេ។
kn: ಆ ಲಿಂಕ್ ಚಿತ್ರವಲ್ಲ.
ko: 해당 링크는 이미지가 아닙니다.
lo: ລິ້ງນັ້ນບໍ່ແມ່ນຮູບ.
lt: Ta nuoroda nėra vaizdas.
lv: Šī saite nav attēls.
mk: Тој линк не е слика.
ml: ആ ലിങ്ക് ഒരു ചിത്രമല്ല.
mn: Энэ холбоос нь зураг биш юм.
mr: ती लिंक प्रतिमा नाही.
ms: Pautan itu bukan imej.
my: ထိုလင့်ခ်သည် ပုံမဟုတ်ပါ။
nb: Den lenken er ikke et bilde.
ne: त्यो लिङ्क छवि होइन।
nl: Die link is geen afbeelding.
pa: ਉਹ ਲਿੰਕ ਇੱਕ ਚਿੱਤਰ ਨਹੀਂ ਹੈ।
pl: Ten link nie jest obrazem.
pt_br: Esse link não é uma imagem.
ro: Acel link nu este o imagine.
ru: Эта ссылка не является изображением.
si: එම සබැඳිය රූපයක් නොවේ.
sk: Ten odkaz nie je obrázok.
sl: Ta povezava ni slika.
sq: Kjo lidhje nuk është një imazh.
sr: Тај линк није слика.
sv: Den länken är inte en bild.
sw: Kiungo hicho si picha.
ta: அந்த இணைப்பு படம் அல்ல.
te: ఆ లింక్ చిత్రం కాదు.
th: ลิงก์นั้นไม่ใช่รูปภาพ
tr: Bu bağlantı bir resim değil.
ug: ئۇ ئۇلىنىش رەسىم ئەمەس.
uk: Це посилання не є зображенням.
ur: وہ لنک تصویر نہیں ہے۔
uz: Bu havola rasm emas.
vi: Liên kết đó không phải là một hình ảnh.
zh: 该链接不是图像。
zh_hk: 該連結不是圖像。
zu: Leso sixhumanisi akusona isithombe.

source: The image will contain only your text and background — no buttons or frames.
af: Die prent sal slegs jou teks en agtergrond bevat - geen knoppies of rame nie.
am: ምስሉ የእርስዎን ጽሑፍ እና ዳራ ብቻ ይይዛል - ምንም አዝራሮች ወይም ክፈፎች የሉም።
ar: ستحتوي الصورة على النص والخلفية فقط، بدون أزرار أو إطارات.
az: Şəkildə yalnız mətn və fon olacaq - düymələr və ya çərçivələr yoxdur.
be: Выява будзе ўтрымліваць толькі ваш тэкст і фон - без кнопак і рамак.
bg: Изображението ще съдържа само вашия текст и фон — без бутони или рамки.
bn: ছবিতে শুধুমাত্র আপনার পাঠ্য এবং পটভূমি থাকবে - কোন বোতাম বা ফ্রেম নেই।
bs: Slika će sadržavati samo vaš tekst i pozadinu - bez dugmadi ili okvira.
ca: La imatge només contindrà el vostre text i fons, sense botons ni marcs.
cs: Obrázek bude obsahovat pouze váš text a pozadí – žádná tlačítka ani rámečky.
da: Billedet vil kun indeholde din tekst og baggrund - ingen knapper eller rammer.
de: Das Bild enthält nur Ihren Text und Hintergrund – keine Schaltflächen oder Rahmen.
el: Η εικόνα θα περιέχει μόνο το κείμενο και το φόντο σας — χωρίς κουμπιά ή πλαίσια.
es: La imagen contendrá solo su texto y fondo, sin botones ni marcos.
et: Pilt sisaldab ainult teie teksti ja tausta – nuppe ega raame pole.
eu: Irudiak zure testua eta atzeko planoa izango ditu soilik, botoirik edo markorik gabe.
fa: تصویر فقط حاوی متن و پس زمینه شما خواهد بود – بدون دکمه یا قاب.
fi: Kuva sisältää vain tekstin ja taustan – ei painikkeita tai kehyksiä.
fr: L'image contiendra uniquement votre texte et votre arrière-plan, sans boutons ni cadres.
ga: Ní bheidh san íomhá ach do théacs agus do chúlra - gan cnaipí ná frámaí.
gl: A imaxe só conterá o teu texto e o teu fondo, sen botóns nin marcos.
gu: છબીમાં ફક્ત તમારું ટેક્સ્ટ અને પૃષ્ઠભૂમિ હશે - કોઈ બટનો અથવા ફ્રેમ્સ નહીં.
he: התמונה תכיל רק את הטקסט והרקע שלך - ללא כפתורים או מסגרות.
hi: छवि में केवल आपका टेक्स्ट और पृष्ठभूमि होगी - कोई बटन या फ़्रेम नहीं।
hr: Slika će sadržavati samo vaš tekst i pozadinu — bez gumba ili okvira.
hu: A kép csak a szöveget és a hátteret tartalmazza – gombok vagy keretek nélkül.
hy: Պատկերը կպարունակի միայն ձեր տեքստը և ֆոնը՝ առանց կոճակների կամ շրջանակների:
id: Gambar hanya akan berisi teks dan latar belakang Anda — tanpa tombol atau bingkai.
is: Myndin mun aðeins innihalda textann þinn og bakgrunn - enga hnappa eða ramma.
it: L'immagine conterrà solo il testo e lo sfondo, senza pulsanti o cornici.
ja: 画像にはテキストと背景のみが含まれ、ボタンやフレームは含まれません。
ka: სურათი შეიცავს მხოლოდ თქვენს ტექსტს და ფონს - ღილაკების ან ჩარჩოების გარეშე.
kk: Кескінде тек мәтін мен фон болады — түймелер немесе жақтаулар жоқ.
km: រូបភាព​នឹង​មាន​តែ​អត្ថបទ និង​ផ្ទៃ​ខាង​ក្រោយ​របស់​អ្នក — គ្មាន​ប៊ូតុង ឬ​ស៊ុម។
kn: ಚಿತ್ರವು ನಿಮ್ಮ ಪಠ್ಯ ಮತ್ತು ಹಿನ್ನೆಲೆಯನ್ನು ಮಾತ್ರ ಒಳಗೊಂಡಿರುತ್ತದೆ - ಯಾವುದೇ ಬಟನ್‌ಗಳು ಅಥವಾ ಫ್ರೇಮ್‌ಗಳಿಲ್ಲ.
ko: 이미지에는 버튼이나 프레임이 없이 텍스트와 배경만 포함됩니다.
lo: ຮູບ​ພາບ​ຈະ​ມີ​ພຽງ​ແຕ່​ຂໍ້​ຄວາມ​ແລະ​ຄວາມ​ເປັນ​ມາ​ຂອງ​ທ່ານ — ບໍ່​ມີ​ປຸ່ມ​ຫຼື​ຂອບ​.
lt: Vaizde bus tik tekstas ir fonas – jokių mygtukų ar rėmelių.
lv: Attēlā būs tikai jūsu teksts un fons — bez pogām vai rāmjiem.
mk: Сликата ќе го содржи само вашиот текст и позадина - без копчиња или рамки.
ml: ചിത്രത്തിൽ നിങ്ങളുടെ വാചകവും പശ്ചാത്തലവും മാത്രമേ ഉണ്ടാകൂ - ബട്ടണുകളോ ഫ്രെയിമുകളോ ഇല്ല.
mn: Зураг нь зөвхөн таны текст болон дэвсгэрийг агуулсан байх болно - ямар ч товчлуур эсвэл хүрээ байхгүй.
mr: प्रतिमेमध्ये फक्त तुमचा मजकूर आणि पार्श्वभूमी असेल — कोणतेही बटण किंवा फ्रेम नाहीत.
ms: Imej akan mengandungi hanya teks dan latar belakang anda — tiada butang atau bingkai.
my: ပုံတွင် သင့်စာသားနှင့် နောက်ခံများသာ ပါဝင်လိမ့်မည် — ခလုတ် သို့မဟုတ် ဖရိမ်များ မရှိပါ။
nb: Bildet vil kun inneholde tekst og bakgrunn – ingen knapper eller rammer.
ne: छविमा तपाईको पाठ र पृष्ठभूमि मात्र हुनेछ - कुनै बटन वा फ्रेमहरू छैनन्।
nl: De afbeelding bevat alleen uw tekst en achtergrond, geen knoppen of kaders.
pa: ਚਿੱਤਰ ਵਿੱਚ ਸਿਰਫ਼ ਤੁਹਾਡਾ ਟੈਕਸਟ ਅਤੇ ਬੈਕਗ੍ਰਾਊਂਡ ਹੋਵੇਗਾ — ਕੋਈ ਬਟਨ ਜਾਂ ਫ੍ਰੇਮ ਨਹੀਂ।
pl: Obraz będzie zawierał tylko tekst i tło — bez przycisków i ramek.
pt_br: A imagem conterá apenas o texto e o plano de fundo – sem botões ou molduras.
ro: Imaginea va conține doar textul și fundalul dvs. - fără butoane sau cadre.
ru: Изображение будет содержать только ваш текст и фон — никаких кнопок и рамок.
si: රූපයේ අඩංගු වන්නේ ඔබේ පෙළ සහ පසුබිම පමණි - බොත්තම් හෝ රාමු නොමැත.
sk: Obrázok bude obsahovať iba váš text a pozadie – žiadne tlačidlá ani rámy.
sl: Slika bo vsebovala samo vaše besedilo in ozadje – brez gumbov ali okvirjev.
sq: Imazhi do të përmbajë vetëm tekstin dhe sfondin tuaj - pa butona ose korniza.
sr: Слика ће садржати само ваш текст и позадину - без дугмади или оквира.
sv: Bilden kommer bara att innehålla din text och bakgrund – inga knappar eller ramar.
sw: Picha itakuwa na maandishi na usuli wako pekee - hakuna vitufe au fremu.
ta: படத்தில் உங்கள் உரை மற்றும் பின்னணி மட்டுமே இருக்கும் - பொத்தான்கள் அல்லது பிரேம்கள் இல்லை.
te: చిత్రం మీ వచనం మరియు నేపథ్యాన్ని మాత్రమే కలిగి ఉంటుంది - బటన్లు లేదా ఫ్రేమ్‌లు లేవు.
th: รูปภาพจะมีเฉพาะข้อความและพื้นหลังของคุณเท่านั้น ไม่มีปุ่มหรือกรอบ
tr: Resim yalnızca metninizi ve arka planınızı içerecektir; düğme veya çerçeve olmayacaktır.
ug: بۇ رەسىم پەقەت تېكىست ۋە تەگلىكىڭىزنىلا ئۆز ئىچىگە ئالىدۇ - كۇنۇپكا ياكى رامكا يوق.
uk: Зображення міститиме лише ваш текст і фон — без кнопок і рамок.
ur: تصویر میں صرف آپ کا متن اور پس منظر ہوگا - کوئی بٹن یا فریم نہیں۔
uz: Rasmda faqat sizning matningiz va foningiz bo'ladi - tugmalar yoki ramkalar yo'q.
vi: Hình ảnh sẽ chỉ chứa văn bản và nền của bạn - không có nút hoặc khung.
zh: 该图像将仅包含您的文本和背景 - 没有按钮或框架。
zh_hk: 該圖像將僅包含您的文字和背景 - 沒有按鈕或框架。
zu: Isithombe sizoqukatha umbhalo wakho nengemuva kuphela — azikho izinkinobho noma amafreyimu.

source: Toggle Line Markers
af: Wissel lynmerkers
am: የመስመር ማርከሮችን ቀያይር
ar: تبديل علامات الخط
az: Xətt İşarələrini dəyişdirin
be: Пераключыць маркеры ліній
bg: Превключване на маркерите за линии
bn: লাইন মার্কার টগল করুন
bs: Uključite markere linija
ca: Commuta els marcadors de línia
cs: Přepnout značky čar
da: Skift linjemarkører
de: Linienmarkierungen umschalten
el: Εναλλαγή γραμμών δεικτών
es: Alternar marcadores de línea
et: Joonemärgiste sisse- ja väljalülitamine
eu: Aldatu lerro-markatzaileak
fa: نشانگرهای خط را تغییر دهید
fi: Vaihda viivamerkit
fr: Basculer les marqueurs de ligne
ga: Scoránaigh Marcóirí Líne
gl: Alternar os marcadores de liña
gu: લાઇન માર્કર્સને ટૉગલ કરો
he: החלף את סמני הקו
hi: लाइन मार्करों को टॉगल करें
hr: Uključi/isključi oznake linija
hu: Vonaljelzők váltása
hy: Փոխարկել գծի ցուցիչները
id: Alihkan Penanda Garis
is: Skiptu um línumerki
it: Attiva/disattiva gli indicatori di linea
ja: ラインマーカーの切り替え
ka: ხაზის მარკერების გადართვა
kk: Сызық маркерлерін ауыстырып қосу
km: បិទ/បើកសញ្ញាសម្គាល់បន្ទាត់
kn: ಲೈನ್ ಮಾರ್ಕರ್‌ಗಳನ್ನು ಟಾಗಲ್ ಮಾಡಿ
ko: 라인 마커 전환
lo: ສະຫຼັບເຄື່ອງໝາຍແຖວ
lt: Perjungti linijos žymeklius
lv: Pārslēgt līniju marķierus
mk: Вклучете маркери за линии
ml: ലൈൻ മാർക്കറുകൾ ടോഗിൾ ചെയ്യുക
mn: Шугамын тэмдэглэгээг сэлгэх
mr: लाइन मार्कर टॉगल करा
ms: Togol Penanda Garisan
my: လိုင်းအမှတ်အသားများကို ပြောင်းရန်
nb: Slå på linjemarkører
ne: रेखा मार्करहरू टगल गर्नुहोस्
nl: Schakel lijnmarkeringen in
pa: ਲਾਈਨ ਮਾਰਕਰ ਟੌਗਲ ਕਰੋ
pl: Przełącz znaczniki linii
pt_br: Alternar marcadores de linha
ro: Comutați marcatoarele de linie
ru: Переключить маркеры линий
si: රේඛා සලකුණු ටොගල් කරන්න
sk: Prepnúť značky čiar
sl: Preklop označevalcev vrstic
sq: Ndrysho shënuesit e linjës
sr: Укључите маркере линија
sv: Växla linjemarkörer
sw: Geuza Alama za Mistari
ta: வரி குறிப்பான்களை நிலைமாற்று
te: లైన్ మార్కర్‌లను టోగుల్ చేయండి
th: สลับเครื่องหมายเส้น
tr: Çizgi İşaretçilerini Değiştir
ug: سىزىق بەلگىسىنى ئالماشتۇرۇڭ
uk: Перемикати маркери ліній
ur: لائن مارکر ٹوگل کریں۔
uz: Chiziq belgilarini almashtirish
vi: Chuyển đổi điểm đánh dấu dòng
zh: 切换线标记
zh_hk: 切換線標記
zu: Guqula Omaka Bolayini
